consoleContent = {
  "bad_token": "[-] Введите токен!",
  "anonymous_on": "[?] Бот не будет сохранять информацию о пользователях!",
  "got_message" : "[+] Мы получили сообщение! =)",
  "database_created": "[+] БД успешно создана! <3",
}

content = {
  "Astart" : "Привет! Я тут играю роль секретаря и записываю все ваши идеи себе в блокнотик. Напииши мне любое сообщение и я передам его своему хозяину.",
  "start"  : "Привет! Я тут играю роль секретаря и записываю все ваши идеи себе в блокнотик. Напииши мне любое сообщение и я передам его своему хозяину.\nКоличество отправленных сообщений в день ограничено - 5 сообщений",
  "help"   : "Вот краткая справка по всему:\n⭕️ /start - показать стартовое сообщение\n⭕️ /help - показать эту справку\n⭕️ /show - показать все сообщения\n⭕️ /export - экспортировать сообщения в txt-файл\n⭕️ /clear - очистить БД\n⭕️ /remove - удалить все экспортированные файлы из текущей директории\n⭕️ *Просто сообщение* - закинуть в БД",
  
  "limit_reached" : "Вы достигли лимита отправки сообщений в день!",
  "anonymous_to_user_on" : "Мой хозяин позаботился о вашей конфидициальности — я сохраню только ваш текст и дату отправки!\n\n💛 Спасибо вам за вашу активность!",
  "anonymous_to_user_off" : "💛 Спасибо вам за вашу активность!",
  "bad_message": "Что-то не так в вашем сообщении :(",
  "export_cleaned": "Все файлы экспорта очищены успешно!",
  "db_cleaned": "БД успешно очищена!",
  "db_empty": "БД пуста! Экспорт не выполнен!",
  "ideas_empty": "Упс! Ещё нету предложений!",

}
